
brew 'ack'
brew 'archey'
brew 'asdf'
brew 'autoconf'
brew 'automake'
brew 'brew-cask'
brew 'chruby'
brew 'cloc'
brew 'cmatrix'
brew 'cowsay'
brew 'direnv'
brew 'faac'
brew 'ffmpeg'
brew 'fzf'
brew 'gdbm'
brew 'gh'
brew 'git'
brew 'git-extras'
brew 'go'
brew 'graphviz'
brew 'httpie'
brew 'hub', args: ['HEAD']
brew 'imagemagick'
brew 'lame'
brew 'libffi'
brew 'libiconv'
brew 'libpng'
brew 'libyaml'
brew 'mercurial'
brew 'ngrok'
brew 'nvm'
brew 'openssl'
brew 'ossp-uuid'
brew 'pcre'
brew 'pkg-config'
brew 'postgresql'
brew 'pow'
brew 'pypy'
brew 'python'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'rabbitmq'
brew 'rcm'
brew 'readline'
brew 'redis'
brew 'resty'
brew 'ruby-install'
brew 'sl'
brew 'spark'
brew 'tree'
brew 'sqlite'
brew 'vim'
brew 'watch'
brew 'watchman'
brew 'webkit2png'
brew 'wget'
brew 'x264'
brew 'xvid'
cask 'anaconda'
cask 'flux'
cask 'github'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake'
cask 'heroku-toolbelt'
cask 'iterm2'
cask 'paparazzi'
cask 'screenhero'
cask 'skype'
cask 'slack'
cask 'virtualbox'
cask 'vlc'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'thoughtbot/formulae'
