tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/cask-versions'
tap 'homebrew/cask-drivers'

brew 'ack'
brew 'the_silver_searcher'
brew 'antigen'
brew 'asdf'
brew 'elm'
brew 'fzf'
brew 'git'
brew 'graphviz'
brew 'heroku'
brew 'htop'
brew 'httpie'
brew 'kubectl'
brew 'pandoc'
brew 'postgresql'
brew 'pypy'
brew 'python3'
brew 'ruby-build'
brew 'rbenv'
brew 'rustup-init'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'watchman'
brew 'wget'
brew 'yarn'
brew 'zsh'
cask '1password'
cask 'anaconda'
cask 'anki'
cask 'brave'
cask 'docker'
cask 'ethereum-wallet'
cask 'figma'
cask 'firefox-developer-edition'
cask 'github'
cask 'google-backup-and-sync'
cask 'google-chrome'
cask 'xquartz'
cask 'inkscape'
cask 'insomnia'
cask 'iterm2'
cask 'karabiner-elements'
cask 'minikube'
cask 'pgadmin4'
cask 'pg-commander'
cask 'private-internet-access'
cask 'racket'
cask 'rescuetime'
cask 'qbittorrent'
cask 'signal'
cask 'slack'
cask 'sourcetree'
cask 'tableau-public'
cask 'telegram'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'wacom-intuos-tablet'
cask 'wireshark'
