tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/cask-versions'
brew 'ack'
brew 'the_silver_searcher'
brew 'antigen'
brew 'asdf'
brew 'fzf'
brew 'git'
brew 'htop'
brew 'httpie'
brew 'kubectl'
brew 'pypy'
brew 'python3'
brew 'ruby-build'
brew 'rbenv'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'watchman'
brew 'wget'
brew 'yarn'
brew 'zsh'
cask '1password'
cask 'anaconda'
cask 'brave'
cask 'docker'
cask 'firefox-developer-edition'
cask 'github'
cask 'google-backup-and-sync'
cask 'google-chrome'
cask 'insomnia'
cask 'iterm2'
cask 'minikube'
cask 'pgadmin4'
cask 'pg-commander'
cask 'private-internet-access'
cask 'slack'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
